{
    "0":"전체",
    "1":"제1류 (공업용 및 기타 화학제; 미가공 인조수지, 미가공 플라스틱; 비료 등)",
    "2":"제2류 (페인트, 니스, 래커; 착색제; 매염제; 미가공 천연수지 등)",
    "3":"제3류 (표백제 및 기타 세탁용 제제; 세정, 광택 및 연마재; 향료 등)",
    "4":"제4류 (공업용 오일 및 그리스; 윤활제; 먼지흡수제; 연료 등)",
    "5":"제5류 (약제, 의료용 및 수의과용 제제; 식이보충제; 소독제; 살균제 등)",
    "6":"제6류 (일반금속 및 그 합금, 광석; 금속제 건축 및 구축용 재료 등)",
    "7":"제7류 (기계 및 공작기계; 모터 및 엔진, 기계 커플링 및 전동장치 부품 등)",
    "8":"제8류 (수공구 및 수동기구; 커틀러리; 휴대용 무기; 면도기)",
    "9":"제9류 (과학, 측량 및 교육용 기기; 음향 또는 영상 장치; 디지털 기록매체 등)",
    "10":"제10류 (외과용, 내과용, 치과용 및 수의과용 기계기구; 의지, 의안, 의치 등)",
    "11":"제11류 (조명용, 가열용, 조리용, 냉각용, 건조용, 급수용 및 위생용 장치)",
    "12":"제12류 (수송기계기구; 육상, 항공 또는 해상을 통해 이동하는 수송수단)",
    "13":"제13류 (화기; 탄약 및 발사체; 폭약; 폭죽)",
    "14":"제14류 (귀금속 및 그 합금; 보석, 귀석 및 반귀석; 시계용구)",
    "15":"제15류 (악기)",
    "16":"제16류 (종이 및 판지; 인쇄물; 문방구 및 사무용품; 미술용 및 제도용 재료 등)",
    "17":"제17류 (미가공 및 반가공 고무, 고무액, 석면, 운모 및 이들의 제품 등)",
    "18":"제18류 (가죽 및 모조가죽; 수피; 수하물가방 및 운반용 가방; 우산 및 파라솔 등)",
    "19":"제19류 (비금속제 건축재료; 아스팔트, 피치 및 역청 등)",
    "20":"제20류 (가구, 거울, 액자; 미가공 또는 반가공 뼈, 뿔 등))",
    "21":"제21류 (가정용 또는 주방용 기구 및 용기; 빗 및 스펀지; 청소용구 등)",
    "22":"제22류 (로프 및 노끈; 텐트 및 타폴린; 직물제 또는 합성재료제 차양; 돛 등)",
    "23":"제23류 (직물용 실)",
    "24":"제24류 (직물 및 직물대용품; 가정용 린넨; 직물 또는 플라스틱제 커튼)",
    "25":"제25류 (의류, 신발, 모자)",
    "26":"제26류 (레이스 및 자수포, 리본 및 장식용 끈; 단추, 핀 및 바늘; 머리장식품 등)",
    "27":"제27류 (카펫, 융단, 매트, 리놀륨 및 기타 바닥깔개용 재료 등)",
    "28":"제28류 (오락용구, 장난감; 비디오게임장치; 체조 및 스포츠용품 등)",
    "29":"제29류 (식육, 생선 및 가금; 가공처리, 냉동, 건조 및 조리된 과일 및 채소 등)",
    "30":"제30류 (커피, 차 및 코코아; 쌀; 곡분 및 곡물조제품; 빵; 식용 얼음 등)",
    "31":"제31류 (미가공 농업, 수산양식, 원예 및 임업 생산물; 신선한 과실 및 채소 등)",
    "32":"제32류 (맥주; 광천수, 탄산수 및 기타 무주정음료; 과실음료 및 과실주스 등)",
    "33":"제33류 (알코올 음료(맥주는 제외))",
    "34":"제34류 (담배; 흡연용구; 성냥)",
    "35":"제35류 (광고업; 사업관리업; 기업경영업; 사무처리업)",
    "36":"제36류 (보험업; 재무업; 금융업; 부동산업)",
    "37":"제37류 (건축물건설업; 수선업; 설치서비스업)",
    "38":"제38류 (통신업)",
    "39":"제39류 (운송업; 상품의 포장 및 보관업; 여행알선업)",
    "40":"제40류 (재료처리업)",
    "41":"제41류 (교육업; 훈련제공업; 연예오락업; 스포츠 및 문화활동업)",
    "42":"제42류 (과학적, 기술적 서비스업; 컴퓨터 프로그램의 디자인 및 개발업)",
    "43":"제43류 (음식료품을 제공하는 서비스업; 임시숙박업)",
    "44":"제44류 (의료업; 수의업; 위생 및 미용업; 농업, 원예 및 임업 서비스업)",
    "45":"제45류 (법무서비스업; 보안서비스업 등)"
}